questionnaire = [
            ["Кто был первым начальником строительства метро в Ленинграде",
                ["Зубков И. Г.", "Каганович Л. М.", "Гоциридзе И. Д."], 0],

            ["Кто из руководителей Ленметростроя продолжил карьеру начальником Ленинградского метрополитена?",
                ["Соловьев Ю. Ф.", "Капустин В. М.", "Федоров Г. А."], 1],

            ["Сколько метростроителей получили высокое звание Героя Социалистического труда?",
                ["Четверо", "Двадцать", "Восемь"], 0],

            ["Петербургские метростроители первыми в мире успешно внедрили технологию щитовой проходки наклонных ходов ("
             "эскалаторных тоннелей). Какая компания изготовила ТПМК «Аврора», с помощью которого уже пройдены наклонные хода "
             "для станций «Обводный канал», «Адмиралтейская», «Спасская» и «Горный институт»?",
                ["Robbins", "Lovat", "Herrenknecht AG"], 2],

]